[
  "simple-canvasearch",
  "obsidian-columns",
  "canvas-links",
  "homepage",
  "canvas-send-to-back",
  "multi-column-markdown",
  "obsidian-timelines",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "obsidian-icon-folder"
]